<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");?>

В нашем интернет - магазине Вы можете заказать товары как наложенным платежом, так и по предоплате.
<br /><br />
1. <b>Наложенный платеж.</b> При выборе этого способа Вы отдаете деньги только после получения заказа (на почте или курьеру)
<br /><br />
Если у Вас заказ отправлен курьерской службой СПСР, то просто нужно отдать деньги в руки курьеру при получении заказа. Если Вы выбрали при заказе способ доставки курьерской службой ЕМС, то либо также отдаете деньги курьеру (если он принес заказ Вам домой) либо идете в ближайшее почтовое отделение и отдаете денежку там (если курьер ЕМС отвез заказ на почту). При этом с Вас возьмут 3-5% стоимости заказа за услуги по переводу денег нам из-за наложенного платежа. Если же Вы заказывали почтовую доставку, то на адрес указанный Вами при регистрации, почтальон должен принести почтовое извещение.Нужно будет прийти в почтовое отделение, указанное в извещении, оплатить заказ  и получить бандероль. При выборе способа оплаты "наложенный платеж" почта кроме стоимости заказа  берет примерно 5-6 % за свои услуги.ВАЖНО! Очень часто почтовые работники забывают приносить извещения, поэтому необходимо отслеживать местоположение своего заказа здесь http://www.russianpost.ru/resp_engine.aspx?Path=rp/servise/ru/home/postuslug/trackingpo, используя почтовый идентификатор, который становится доступен в личном кабинете в деталях заказа через несколько дней, как заказ поменял статус на "отправлен". 
<br /><br />
2. <b>Предоплата.</b> При выборе этого способа Вы можете сэкономить на проценте, который берет Почта и курьерская служба ЕМС за пересылку денег нам. Также Вы избавлены от оплаты на почте и необходимости личной встречи с курьером. Вам достаточно просто получить заказ, никаких дополнительных выплат при этом делать не надо. Вы можете предоплатить заказ следующими способами: WebMoney, Яндекс.Деньги (система ASSIST), оплата Безналичным переводом по квитанции (в любом банке), оплата пластиковыми картами Visa, EuroCard/MasterCard, Diners Club (система ASSIST), а также через QIWI-кошелек. Теперь остановимся на каждом способе подробнее
<br /><br />
<strong>Оплата с помощью электронной наличности WebMoney</strong>
<br /><br />
<img src="webMoney.jpg" style="border: 0; float: right; margin: 5px;" />
Ваш заказ можно оплатить электронной наличности WebMoney. 
Вы можете произвести оплату, если располагаете авторизованным или аттестованным рублевым кошельком WebMoney (R-кошелек).
За перевод средств взимается стандартная комиссия WebMoney (0.8%). Этот метод пополнения счета позволяет уже через несколько минут использовать денежные средства для оплаты заказанных услуг. 
<br />
<br />
<ul style="text-align: justify; list-style-type: disc;">
    <li>
        Для оплаты Вашего заказа WebMoney необходимо:
        <ul style="list-style-type: disc; padding-left: 30px;">
            <li>Выбрать желаемые товары;</li>
            <li>Перейти в корзину(значок справа вверху);</li>
            <li>Нажать кнопку оформить заказ. Выбрать способ оплаты: «оплата через WebMoney»</li>
            <li>загрузите "WebMoney Keeper Classic" или "WebMoney Keeper Light" прежде, чем продолжить оплату;</li>
            <li>Нажать кнопку оформить заказ .Оплатить;</li>
            <li>убедитесь, что в окне вашего браузера появилось сообщение об успешном платеже.</li>
        </ul>
    </li>
</ul>
Если операция по приему денежных средств пройдет успешно, то в течение нескольких минут Ваш заказ приобретает статус оплаченного и сразу же идет в сборку. Заказ, оплаченный по WebMoney подтверждать не нужно.
<br /><br />
<strong>Оплата через QIWI Кошелек</strong>
<br /><br />
<img src="qiwi.gif" style="border: 0; float: right; margin: 5px;" />
С помощью QIWI Кошелька просто и выгодно принимать моментальные платежи за товары и услуги без комиссии для покупателей!
<br /><br />
<ul style="text-align: justify; list-style-type: disc;">
    <li>
        Для этого:
        <ul style="list-style-type: disc; padding-left: 30px;">
            <li>Сформируйте заказ;</li>
            <li>Выберите в качестве оплаты QIWI Кошелек и введите номер своего сотового телефона;</li>
            <li>Оплатите автоматически созданный счет на оплату: наличными в терминалах QIWI, на сайте QIWI Кошелька или с помощью приложений для социальных сетей и мобильных телефонов и планшетов.</li>
        </ul>
    </li>
</ul>
<br /><br />
<strong>Оплата наличными денежными средствами через Сбербанк (или любой другой банк)</strong>
<br /><br />
<img src="sberbank.jpg" style="border: 0; float: right; margin: 5px;" />
Физические лица могут оплачивать заказы через Сбербанк (или любой другой банк) с оформлением извещения Форма N ПД-4сб. Если Вы выбрали этот способ, то Вам на емейл придет ссылка на заполненную квитанцию, которую Вам достаточно распечатать и можно идти в банк оплачивать. Комиссия банка при переводе составит 3% от общей суммы перевода. Оплата производится в рублях. Заказ будет считаться оплаченным только после поступления денежных средств на наш расчетный счет.Время поступления из банка подтверждающих платежных документов - 1-2 банковских дня. Для ускорения обработки платежа можно прислать копию оплаченной квитанции на нашу электронную почту pochta@gomarket.ru. 
<br /><br />
<strong>Оплата через платежную систему Яндекс.Деньги</strong>
<br /><br />
<img src="yandex_money.gif" style="border: 0; float: right; margin: 5px;" />
Яндекс.Деньги - это платежная система, которая позволяет совершать безопасные платежи в интернете и надежно хранить всю информацию о ваших зачислениях и платежах.
Ознакомиться с работой системы можно на сайте Яндекс.Деньги http://money.yandex.ru.
<br /><br />
<strong>Оплата через Интернет с помощью пластиковых карт 
Visa, MasterCard, JCB, Diners Club.</strong>
<br /><br />
<img src="visa.jpg" style="border: 0; float: right; margin: 5px;" />
Оплата по банковским картам производится путем переадресации на сайт системы электронных платежей Assist (www.assist.ru). В системе ASSIST безопасность платежей обеспечивается использованием SSL протокола для передачи конфиденциальной информации от клиента на сервер системы ASSIST для дальнейшей обработки. Дальнейшая передача информации осуществляется по закрытым банковским сетям высшей степени защиты.

Сбор и обработка полученных конфиденциальных данных клиента (реквизиты карты, регистрационные данные и т.д.) производится в процессинговом

центре, а не на сайте продавца. Таким образом, интернет магазин GoMarket не может получить персональные и банковские данные клиента, включая информацию о его покупках, сделанных в других магазинах. Для защиты информации от несанкционированного доступа на этапе передачи от клиента на сервер системы ASSIST используется протокол SSL 3.0, сертификат сервера (128 bit) выдан компанией Thawte - признанным центром выдачи цифровых сертификатов. Вы можете проверить подлинность сертификата сервера Форма письма для возврата
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>