<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Контакты");
$APPLICATION->SetTitle("Контакты");
?><div class="row">
	<div class="col-xs-12">
		<p>
			 Добро пожаловать в магазин Pult.by!
		</p>
		<p>
			 &nbsp;&nbsp;
		</p>
		<p>
			 Владелец: Частное торговое унитарное предприятие «ХайФлай Групп»&nbsp;
		</p>
		<p>
			 Свидетельство от 25 октября 2011 г. с регистрационным номером 191619734, выдано Мингорисполкомом.&nbsp;
		</p>
		<p>
			 Юридический адрес: РБ, Минск, ул. Сурганова, 29/9-101&nbsp;
		</p>
		<p>
			 Банковские реквизиты:
		</p>
		<p>
			 р/сч&nbsp; IBAN BY24UNBS30120528030030001933&nbsp;
		</p>
		<p>
			 БИК UNBSBY2X<br>
		</p>
		<p>
			 в РКЦ №1 ЗАО "БелСвиссБанк"&nbsp;
		</p>
		<p>
			 Адрес банка: пл. Свободы, 4, код банка: 175&nbsp;
		</p>
		<p>
 <a href="mailto:%D0%9F%D0%BE%D1%87%D1%82%D0%BE%D0%B2%D1%8B%D0%B9%20%D0%B0%D0%B4%D1%80%D0%B5%D1%81%20%D0%B4%D0%BB%D1%8F%20%D0%BF%D0%B8%D1%81%D0%B5%D0%BC%20%D0%B8%20%D0%BF%D0%BE%D0%B6%D0%B5%D0%BB%D0%B0%D0%BD%D0%B8%D0%B9:%20pult.by@gmail.com">Почтовый адрес для писем и пожеланий: pult.by@gmail.com</a>
		</p>
		<p>
 <br>
		</p>
		<p>
			 Мы рады предложить Вам разнообразный ассортимент товаров по отличным ценам!&nbsp;
		</p>
		<p>
			 Ежедневное обновление сайта - оперативные цены и реальное наличие позиций!!!&nbsp;
		</p>
		<p>
			 Всю необходимую информацию о магазине, о гарантии, как оформить заказ, по доставке и возврату товара вы найдете в соответствующих рубриках.&nbsp;
		</p>
		<p>
			 Контактные телефоны для заказов:&nbsp;
		</p>
		<p>
			 VELCOM +375 29 695-55-15&nbsp;
		</p>
		<p>
			 МТС&nbsp; &nbsp; &nbsp; &nbsp; +375 29 551-50-50
		</p>
		<p>
 <a href="mailto:%D0%97%D0%B0%D0%B4%D0%B0%D1%82%D1%8C%20%D0%B2%D0%BE%D0%BF%D1%80%D0%BE%D1%81,%20%D0%B0%20%D1%82%D0%B0%D0%BA%D0%B6%D0%B5%20%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B8%D1%82%D1%8C%20%D1%81%D0%BE%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE%20%D0%B8%D0%BB%D0%B8%20%D0%BE%D1%82%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D1%8C%20%D0%BE%D0%BF%D1%82%D0%BE%D0%B2%D1%8B%D0%B9%20%D0%BF%D1%80%D0%B0%D0%B9%D1%81%20%D0%92%D1%8B%20%D0%BC%D0%BE%D0%B6%D0%B5%D1%82%D0%B5%20%D0%BD%D0%B0%20%D0%BD%D0%B0%D1%88%20%D1%8D%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D1%8B%D0%B9%20%D0%B0%D0%B4%D1%80%D0%B5%D1%81%20-%20pult.by@gmail.com">Задать вопрос, а также предложить сотрудничество или отправить оптовый прайс Вы можете на наш электронный адрес - pult.by@gmail.com</a>
		</p>
		<p>
		</p>
		<p>
			 Наш магазин предпринимает все усилия к тому, чтобы внешний вид, упаковка, характеристики поставляемой продукции соответствовали описаниям, приведенным в электронном каталоге. Как правило, почти все товары, выставленные на сайте, есть в наличии или доступны под заказ по ценам указанным на сайте.
		</p>
		<p>
		</p>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>