<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");?>
<div class="row">
	<div class="col-xs-12">
		<p>
 <b>Доставка Вашей покупки по Минску</b>
		</p>
		<p>
			 Доставка осуществляется в двух интервалах:&nbsp;с 11.00 до 17.00 и с 18.00 до 22.00.&nbsp;<br>
		</p>
		<p>
			 Пожалуйста, выберете наиболее удобный Вам интервал.&nbsp;
		</p>
		<p>
			 Просим учесть, что доставка по указанному Вами адресу обязывает Вас находиться на месте в оговоренное время.&nbsp;
		</p>
		<p>
			 Курьер обязательно позвонит Вам непосредственно перед доставкой (как правило за 30 минут)
		</p>
		<p>
			 Доставка по Минску абсолютно бесплатна при заказе от 400 рублей и осуществляется до квартиры (офиса, дома). При заказе до 400 рублей стоимость доставки составит 10 рублей. Либо Вы можете получить свой заказ по средством самовывоза по предварительной договоренности с менеджером по телефону.
		</p>
		<p>
			 При заказе на территорию с оплачиваемым въездом/парковкой расходы на оплату въезда оплачивает покупатель, либо доставка осуществляется только до места платного въезда/парковки.
		</p>
		<p>
			 Просим обратить внимание, что в случае если водитель-экспедитор сочтет место выгрузки товара небезопасным (глухой неосвещенный тупик, безлюдный пустырь и т.п.), то он вправе попросить покупателя переместиться в другое, более безопасное место. Если покупатель категорически отказывается это сделать, и покинуть данный адрес.
		</p>
		<p>
 <br>
		</p>
		<p>
 <b>Передача товаров и оплата</b><br>
		</p>
		<p>
			 Передача заказа производится в присутствии заказчика, либо его представителя, в квартире, офисе, холле, кабинете, на складе, в пределах здания (сооружения), однозначно относящегося к адресу доставки при наличии свободного проезда или прохода к данному адресу.<br>
		</p>
		<p>
			 Пожалуйста, убедитесь в том, что Вы получаете новый товар. Проверьте его целостность, соответствие характеристик, работоспособность, отсутствие механических повреждений, комплектность, наличие инструкции по эксплуатации и гарантийного талона.
		</p>
		<p>
			 Оплатите заказ, если характеристики и комплектность соответствуют заявленным компанией изготовителем и Вашим ожиданиям.&nbsp;
		</p>
		<p>
			 Пожалуйста, обратите внимание! Процедура передачи товаров не предусматривает его тестирование и ожидание экспедитором результатов.&nbsp;
		</p>
		<p>
			 По причинам:
		</p>
		<p>
			 &nbsp;- Большинство технически сложных товаров требуют ознакомления с руководством пользователя до начала их эксплуатации.
		</p>
		<p>
			 - В холодное время года передача товара сопряжена с резким изменением температуры, поэтому немедленное включение электроники является нарушением эксплуатации.
		</p>
		<p>
			 - Процедура тестирования или проверки при передаче товара законом не регламентируется, её продолжительность не прогнозируется, а курьер не может квалифицированно оценить результат.
		</p>
		<p>
			 Если Вам нужна консультация&nbsp; по эксплуатации и характеристикам товара, его установка и настройка, пожалуйста, согласуйте это предварительно с менеджером при заказе.<br>
		</p>
		<p>
			 Сделанные в нерабочее время заказы будут обработаны в ближайший рабочий день. Менеджеры свяжутся с Вами для подтверждения заказа и уточнения деталей.<br>
		</p>
		<p>
 <br>
		</p>
		<p>
 <b>Доставка Вашей покупки по стране</b>
		</p>
		<p>
			 Доставку по Беларуси для нас осуществляет курьерская служба&nbsp;партнер.&nbsp;<br>
		</p>
		<p>
 <a href="http://grundex.by/">http://grundex.by/</a> по тарифам компании<br>
		</p>
		<p>
			 Оператор свяжется с Вами в первой половине дня доставки и согласует время прибытия курьера.
		</p>
		<p>
			 За час до прибытия курьер еще раз с Вами свяжется.
		</p>
		<p>
			 Обратите внимание: сотрудник курьерской службы не является нашим сотрудником и не сможет проконсультировать по характеристикам и свойствам товара. Также в обязанности курьера не входит установка и настройка.
		</p>
		<p>
			 По предварительной договорённости с Вами мы сможем доставить продукцию своими силами, произвести установку и настройку.<br>
		</p>
		<p>
 <br>
		</p>
		<p>
 <b>Безналичный расчет для организаций</b>.
		</p>
		<p>
			Мы являемся плательщиками НДС и стоимость товара по безналичному расчету для юридических лиц будет равна цене на сайте!&nbsp;
		</p>
		<p>
			 Свяжитесь с нашими менеджерами для получения счёт-фактуры.&nbsp;
		</p>
		<p>
			 Обратите внимание - счёт-фактура действительна в течение 3 банковских дней!&nbsp;
		</p>
		<p>
		</p>
		<p>
			 Отгрузка осуществляется только после поступления средств на расчетный счёт.
		</p>
 <br>
	</div>
</div>
 <b> Возможна оплата пластиковыми картами при помощи терминала.</b><b> </b><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>