<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");?><p>
	 КАК ЗАКАЗАТЬ
</p>
<p>
	 Заказ товара осуществляется через-интернет- корзину или по указанным на сайте телефонам.
</p>
<p>
	 После заказа через сайт с Вами свяжется наш менеджер для уточнения деталей и
</p>
<p>
	 согласования условий доставки.
</p>
<p>
	 Время работы офиса:
</p>
<p>
	 пн-вс: с 9.00 до 19.00
</p>
<p>
	 Заказать товар через сайт Вы можете в любое удобное для Вас время. Заказы, которые
</p>
<p>
	 поступили в вечернее, ночное время, в выходные и праздничные дни, обрабатываются
</p>
<p>
	 сотрудниками нашей компании в ближайший рабочий день.
</p>
<p>
	 Оплата
</p>
<p>
	 Мы позаботились о том, чтобы оплата покупки была доступна в той форме, которую
</p>
<p>
	 предпочитаете лично вы.
</p>
<p>
	 Независимо от выбранной формы оплаты, расчет производится только в белорусских рублях
</p>
<p>
	 Для физических лиц:
</p>
<p>
	 Наличный расчет
</p>
<p>
	 — Вы можете оплатить покупку при доставке, рассчитываясь с курьером наличными
</p>
<p>
	 деньгами.
</p>
<p>
	 — Если вы осуществляете самовывоз, оплату необходимо будет совершить в офисе
</p>
<p>
	 нашей компании.
</p>
<p>
	 Оплата банковской картой онлайн
</p>
<p>
	 К оплате принимаются карты Visa, Visa Electron, MasterCard всех классов
</p>
<p>
	 и банков, Maestro с CVC-кодом и Белкарт. Мы рекомендуем заранее обратиться в свой
</p>
<p>
	 банк, чтобы удостовериться в том, что ваша карта может быть использована
</p>
<p>
	 в системе Webpay.
</p>
<p>
	 При оформлении заказа на сайте выберите способ «Оплатить сейчас онлайн», далее —
</p>
<p>
	 «картой Visa или MasterCard» (в том числе если оплата производится картой Белкарт).
</p>
<p>
	 После подтверждения заказа вы будете перенаправлены на сервер системы Webpay,
</p>
<p>
	 обеспечивающей безопасность платежей.
</p>
<p>
	 Операция оплаты банковской картой онлайн полностью конфиденциальна и безопасна.
</p>
<p>
	 Ваши персональные данные и реквизиты карточки будут введены не на странице нашего
</p>
<p>
	 онлайн-гипермаркета, а на авторизационной странице платежной системы. Доступ к ним
</p>
<p>
	 осуществляется по протоколу безопасной передачи данных (SSL), а для осуществления
</p>
<p>
	 аутентификации держателя карточки используются методы Verified by Visa и MasterCard
</p>
<p>
	 Securecode.
</p>
<p>
	 В случае отказа клиента от товара, денежные средства возвращаются в полном размере
</p>
<p>
	 и без каких-либо комиссий. Срок возврата денежных средств на карточку может достигать
</p>
<p>
	 30 дней и зависит от банка эмитента, выпустившего карточку.
</p>
<p>
	 Перечисление через кассу банка
</p>
<p>
	 по реквизитам (высылаем электронным письмом по запросу). Обязательно сохраните все платежные
</p>
<p>
	 документы до получения заказа.
</p>
<p>
	 Реквизиты для оплаты:
</p>
<p>
	 ИП Карниенко Юрий Евгеньевич
</p>
<p>
	 Г. Минск ул.Короля 47-22
</p>
<p>
	 УНП 192761592
</p>
<p>
	 Банк: ЗАО &amp;quot; Альфа-Банк&amp;quot; Центральный офис, г.Минск ул. Сурганова 43-47
</p>
<p>
	 БИК ALFABY2X
</p>
<p>
	 BY60ALFA30132186840030270000
</p>
<p>
	 Для юридических лиц:
</p>
<p>
	 Безналичный расчет: чтобы приобрести представленный на сайте инструмент, оборудование,
</p>
<p>
	 расходные материалы по безналичному расчету, необходимо отправить заявку через форму
</p>
<p>
	 заказа на сайте либо по факсу +375 (17) 336 90 92 или +375 (29) 651 07 08 с указанием
</p>
<p>
	 наименований необходимого Вам товара, реквизитов организации и контактного телефона
</p>
<p>
	 или связаться с менеджерами компании по&nbsp; телефонам. В соответствии с указанными
</p>
<p>
	 данными мы выставим Вам счет на оплату.
</p>
<p>
	 Оптовым и постоянным покупателям скидки!
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>