<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><div class="bx-content col-md-9 col-sm-8">
	<p>
		 Гарантийное обслуживание.
	</p>
	<p>
		 При покупке оборудования в магазине Pult.by Вы получаете заполненный гарантийный талон на фирменном бланке ( если это предусмотрено производителем ), либо талон компании импортера. Гарантийный талон является документом, подтверждающим Ваше право на бесплатный гарантийное обслуживание приобретенного товара. Пожалуйста, сохраняйте его на протяжении гарантийного периода!
	</p>
	<p>
		 Перед началом эксплуатации, пожалуйста, прочтите инструкцию.&nbsp;
	</p>
	<p>
		 При возникновении затруднений, пожалуйста, обратитесь за помощью в службу поддержки или к нашему специалисту.
	</p>
	<p>
		 Убедительная просьба - не выбрасывайте оригинальную упаковку в течение 14 дней с момента приобретения техники, а также сохраняйте полную комплектацию изделия в течении всего срока эксплуатации.&nbsp;
	</p>
	<p>
		 Гарантийное обслуживание осуществляется в авторизованных сервис-центрах.<br>
	</p>
	<p>
		 При наступлении гарантийного случая Вы можете самостоятельно обратиться в ближайший сервисный центр или связаться с нашим специалистом.&nbsp;
	</p>
	<p>
		 При выявлении неисправностей товар отправляется на экспертизу, по результатам которой может быть произведен обмен или возврат денег.
	</p>
	<p>
		 Наш магазин всегда работает в соответствии с действующим законодательством Беларуси и Законом «О защите прав потребителей».<br>
	</p>
	<p>
		 В бесплатном гарантийном обслуживании может быть отказано по причинам:<br>
	</p>
	<p>
		 -закончился предусмотренный производителем срок гарантийного обслуживания
	</p>
	<p>
		 -серийный номер на изделии не читаем или имеет следы изменения
	</p>
	<p>
		 -изделие имеет механические повреждения, характер которых мог послужить причиной его поломки
	</p>
	<p>
		 -повреждены защитные пломбы, ленты, изделие имеет следы вскрытия
	</p>
	<p>
		 -при дефектации внутри изделия выявлены следы жидкости, вмешательства
	</p>
	<p>
		 -установлено не рекомендованное производителем программное обеспечение
	</p>
	<p>
		 &nbsp; &nbsp;
	</p>
	<p>
		 Послегарантийное обслуживание.&nbsp;
	</p>
	<p>
		 По вопросам послегарантийного обслуживания, на приобретенное у нас оборудование, Вы можете рассчитывать на нашу помощь.&nbsp;
	</p>
	<p>
		 Позвоните нам и мы постараемся решить вопрос максимально комфортно для Вас.&nbsp;
	</p>
	<h2>Где находятся авторизованные сервисные центры в Беларуси?</h2>
	<h3></h3>
	<h3>JBL</h3>
	<p>
		 Электросервис (г.Минск)&nbsp;<br>
		 г.Минск, ул.Чернышевского, 10А, 4-й этаж.&nbsp;<br>
		 Тел.: 285 69 22
	</p>
 <br>
	<h3>JVC</h3>
	<p>
		 1. "Импорт-Сервис", г. Минск, ул. Кирова, 9. тел.: (017) 2007265
	</p>
 <br>
	<h3>LG</h3>
	<p>
		 1. LGM Беларусь, г. Минск, ул. Замковая, 33&nbsp;<br>
 <a href="mailto:%D1%82%D0%B5%D0%BB.%20+375-17-210-23-33,%20%D1%84%D0%B0%D0%BA%D1%81%20+375-17-210-23-33,%20lgmservice@ntts.minsk.by">тел. +375-17-210-23-33, факс +375-17-210-23-33, lgmservice@ntts.minsk.by</a>&nbsp;<br>
		 2. "Цвет-Сервис", г.Минск, ул.Я.Коласа, 52, тел.: 262 66 73&nbsp;<br>
		 3. "Элси", г.Могилёв&nbsp;<br>
		 ул.Лепешинского, 12. Тел.: 31 02 27, 31 17 27&nbsp;<br>
		 4. "Гарант", г.Гродно&nbsp;<br>
		 ул.Врублевского, 86/1. Тел.: 33 66 58, 33 23 57&nbsp;<br>
		 5. Летта (г. Минск)&nbsp;<br>
		 Белоруссия, 220006, г. Минск, ул. Маяковского, д. 14&nbsp;<br>
		 тел.: 0172219294&nbsp;<br>
		 факс: 0172202644&nbsp;<br>
 <a href="mailto:letta@open.by">letta@open.by</a>
	</p>
 <br>
	<h3>PANASONIC</h3>
	<p>
		 ОДО "Импорт-сервис", г. Минск, ул. Кирова, 9 тел. 206 61 12, 200 72 65&nbsp;<br>
		 ОДО "ЦТИ", г. Минск, ул. Короля, 26 тел. 210 56 78&nbsp;<br>
		 ООО "Катрикс", г. Минск, ул. Чернышевского, 10а тел. 285 69 22&nbsp;<br>
		 ОДО "Лебедь", г. Брест, ул. Гоголя, 82 тел. (0162) 21 37 06&nbsp;<br>
		 ООО "Универсал сервис", г.Брест, ул. Я. Купалы, 12-2 тел.(80162) 44-48-09&nbsp;<br>
		 ЧУТП"Витбытсервис", г. Витебск, ул. Победы, 7/1 тел. (0212) 24 30 44&nbsp;<br>
		 ЧПТУП "Нора сервис", г. Гомель, ул. Интернациональная, 10 тел. (0232) 74 09 16&nbsp;<br>
		 ЧПТУП "Техносити", г.Гомель, ул.Гагарина, 20 тел. (0232) 74 90 71&nbsp;<br>
		 УЧПП "Элси", г. Могилёв, пр. Лепешинского, 12, тел. (0222) 31 03 50&nbsp;<br>
		 ОДО "Акрон", г.Могилёв, просп. Мира, 18А тел.(0222) 22 34 87&nbsp;<br>
		 ЧУП "Летта", г.Бобруйск, ул.Ульяновская, 21 тел. (0225) 44 99 15&nbsp;<br>
		 ИП "Гайса А.Н.", г.Гродно, ул. Карла Маркса, 11 тел.(80152) 77-18-20&nbsp;<br>
		 ЧПТУП "Пантек", г.Мозырь,1-й пер.Интернациональный, 50 тел.(80235) 12-60-00&nbsp;<br>
		 Электромонтаж сервис-НП, г.Новополоцк, ул. Блохина, 8-202, тел.(80214) 52-06-76&nbsp;<br>
	</p>
 <br>
	<h3>PHILIPS</h3>
	<p>
		 ЧУП "Сервис Точка Бай", г.Минск, ул. П.Бровки, 17-101, тел. 284-02-03&nbsp;<br>
		 ЦТИ, г.Минск, ул. Короля, 26 тел. 210-56-78, 289 39 44&nbsp;<br>
		 ОДО «ТехноЛюксСервис», г. Гомель, ул. Гагарина 49
	</p>
 <br>
	<h3>SAMSUNG</h3>
	<p>
		 1. "Аспирс БРСЦ", г. Минск, пр-т Независимости, 123-3. Тел. 2647932&nbsp;<br>
		 2. "Летта" , г. Минск, ул. Маяковского, 14. Тел. 220006&nbsp;<br>
		 3. "Нью-лэнд", г. Минск, ул. Коммунистическая, 86. Тел. 2347529&nbsp;<br>
		 4. "ЦТИ", г. Минск, ул. Короля, 26. Тел.: 2105678, 2893944&nbsp;<br>
		 5. "БелСервисПлюс", г. Минск, ул Ленинградская 5 офис 206. Тел 287-76-15, 282-28-32, 8-029-4060081.&nbsp;<br>
		 6. "Нора-Сервис", г.Гомель&nbsp;<br>
		 ул.Интернациональная, 10. Тел.: 53 09 16&nbsp;<br>
		 7. "Гарант", г.Гродно&nbsp;<br>
		 ул.Врублевского, 86/1. Тел.: 33 66 58, 33 23 57
	</p>
 <br>
	<h3>SHARP</h3>
	<p>
		 СЕРВИС ТОЧКА БАЙ, Частное Сервисное унитарное предприятие,<br>
		 220072, Беларусь, г.Минск, ул.П.Бровки,17,<br>
		 +375 17 2840203, +375 44 764-02-03, +375 29 8768778,<br>
		 ПН-ПТ 9:00-19:00 СБ 10:00-16:00<br>
		 В официальном гарантийном талоне эта информация обязательно<br>
		 присутствуют на второй странице. Гарантия на SHARP белорусского<br>
		 региона - 24 месяца со дня покупки конечным потребителем.<br>
		 Cерийные номера официально ввезённой техники SHARP при каждой<br>
		 поставке дублируются в базе сервисного центра и сверяются в<br>
		 случае поступления изделия в ремонт.
	</p>
 <br>
	<h3>SONY</h3>
	<p>
		 1. "ЦТИ", г. Минск, ул. Короля, 26. Тел.: (017) 2105678, 2893944&nbsp;<br>
		 2. "Импорт-Сервис", г. Минск, ул. Кирова, 9. Тел.: (017) 2007265
	</p>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
	<div>
 <br>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>