<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Индивидуальный подход");
?>УВАЖАЕМЫЕ КЛИЕНТЫ!<br>
 Коллектив магазина Pult.by рад приветствовать Вас на страницах интернет-магазина качественного звука и видео!<br>
 <br>
 Благодаря прямым контрактам с представительствами мы можем предложить Вам лучшую цену, а обширный ассортимент позволяет подобрать оборудование под любые Ваши пожелания!!!&nbsp;<br>
 <br>
 Делая заказ у нас Вы получите:&nbsp;<br>
 *Профессиональную консультацию - мы ответим на все Ваши вопросы<br>
 *Выбор из лучших товаров в своих категориях на рынке&nbsp;<br>
 *Бесплатную доставку по Минску в удобное Вам время<br>
 *Оплату по безналичному расчету для организаций без переплаты&nbsp;<br>
 *Доставку по всей территории Беларуси с оплатой при получении<br>
 *Удобство оформления заказа - просто положите товар в корзину, напишите нам на почту <a href="mailto:pult.by@gmail.com">pult.by@gmail.com</a> или оформите заявку по телефону у менеджера<br>
 *Скидки и подарки и акции для постоянных клиентов<br>
 *Гарантийную и после гарантийную поддержку<br>
 <br>
 Мы всегда идем навстречу своим клиентам.<br>
 <br>
 ЗВОНИТЕ, МЫ ВСЕГДА ВАМ РАДЫ!<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>