<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Доставка");
$APPLICATION->SetTitle("Доставка");
?><p>
	 Самовывоз
</p>
<p>
	 Заказанное оборудование можно забрать с нашего склада в г. Минске по адресу: г. Минск пер.
</p>
<p>
	 Северный 13 к.1 рабочие дни с 9.00 до 19.00, предварительно согласовав удобное для Вас
</p>
<p>
	 время с менеджером.
</p>
<p>
	 Сотрудники компании подробно проконсультируют Вас по особенностям эксплуатации и
</p>
<p>
	 технических характеристик инструмента.
</p>
<p>
	 Доставка по г. Минску
</p>
<p>
	 Доставка по г. Минску (в пределах МКАД) на сумму более 30 руб. – БЕСПЛАТНО в
</p>
<p>
	 течении дня.
</p>
<p>
	 Доставка по г. Минску (в пределах МКАД) на сумму менее 30 руб. -&nbsp; 5 руб. Доставка
</p>
<p>
	 осуществляется в течении дня.
</p>
<p>
	 Экспресс-доставка (срочная) по г. Минску в пределах МКАД – 10 руб. Срок доставки -
</p>
<p>
	 3 часа.
</p>
<p>
	 Сроки и стоимость доставки за пределы МКАД оговариваются отдельно. Уточняйте по
</p>
<p>
	 контактным телефонам.
</p>
<p>
	 Важно! Наличие товара на складе уточняйте у своего менеджера. При отсутствии товара
</p>
<p>
	 на складе сроки доставки оговариваются отдельно.
</p>
<p>
	 Доставка крупногабаритных грузов осуществляется до входа в здание, мелкогабаритные
</p>
<p>
	 товары доставляем до офиса/квартиры.
</p>
<p>
	 Доставка по Беларуси
</p>
<p>
	 Мы доставим Ваш инструмент в любую точку Беларуси (Брест, Гродно, Могилев, Гомель,
</p>
<p>
	 Витебск и все районные центры) с помощью курьерских служб доставки. Подробности
</p>
<p>
	 уточняйте у наших менеджеров.
</p>
<div class="bx_page">
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>