<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кредит");
?>

<h2>Удобно, быстро, в кредит!</h2>
<p>В нашем интернет магазине вы можете приобрести любой товар</p>
<p>на условиях, предоставленных нашими банками-партнерами.</p>

<h2>Какие документы необходимы, чтобы получить кредит?</h2>
<p>Для получения кредита вам необходим только паспорт.</p>
<p>Если вам исполнилось 18 лет, вероятность получения кредита составляет 80%.</p>

<h2>Каким будет первоначальный взнос?</h2>
<p>Банки-партнеры предлагают широкий выбор разнообразных кредитных продуктов.</p>
<p>Вы всегда сможете выбрать оптимальный именно для вас.</p>
<p>Покупайте, когда необходимо, а платите, когда сможете!</p>

<h2>Я все равно боюсь кредитов...</h2>
<p>Застрахуйте свой кредит, и тогда при наступлении</p>
<p>страхового случая, описанного в договоре, всю</p>
<p>необходимую сумму выплатит страховая компания.</p>

<h2>Какой кредит выбрать?</h2>
<p>Мы предлагаем предлагает 29 кредитных программ на все случаи жизни – наша умная система запрашивает одобрение кредита сразу по всем подходящим кредитным программам. В случае получения положительного решения сразу по нескольким программам вы сможете выбрать наиболее привлекательный вариант. Мы сотрудничаем с банками: «Хоум Кредит энд Финанс Банк», «Ренессанс Кредит», «ОТП Банк», «Тинькофф Кредитные Системы» и «Альфа-банк» - посмотреть кредитные программы этих банков вы можете прямо сейчас.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>