<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Доставка и оплата");
$APPLICATION->SetTitle("Доставка");
?><div class="row">
	<div class="col-xs-12">
 <b>Доставка Вашей покупки по Минску.&nbsp;<br>
 </b><br>
		 Доставка осуществляется в двух интервалах:&nbsp;с 11.00 до 17.00 и с 18.00 до 22.00.&nbsp;<br>
 <br>
		 Пожалуйста, выберете наиболее удобный Вам интервал.&nbsp; <br>
		 Просим учесть, что доставка по указанному Вами адресу обязывает Вас находиться на месте в оговоренное время.&nbsp; <br>
		 Курьер обязательно позвонит Вам непосредственно перед доставкой (как правило за 30 минут) <br>
		 Доставка по Минску абсолютно бесплатна при заказе от 400 рублей и осуществляется до квартиры (офиса, дома). При заказе до 400 рублей стоимость доставки составит 10 рублей. Либо Вы можете получить свой заказ по средством самовывоза по предварительной договоренности с менеджером по телефону. <br>
		 При заказе на территорию с оплачиваемым въездом/парковкой расходы на оплату въезда оплачивает покупатель, либо доставка осуществляется только до места платного въезда/парковки. <br>
		 Просим обратить внимание, что в случае если водитель-экспедитор сочтет место выгрузки товара небезопасным (глухой неосвещенный тупик, безлюдный пустырь и т.п.), то он вправе попросить покупателя переместиться в другое, более безопасное место. Если покупатель категорически отказывается это сделать - покинуть данный адрес. <br>
 <br>
 <b>Передача товаров и оплата.</b><br>
 <br>
		 Передача заказа производится в присутствии заказчика, либо его представителя, в квартире, офисе, холле, кабинете, на складе, в пределах здания (сооружения), однозначно относящегося к адресу доставки при наличии свободного проезда или прохода к данному адресу.<br>
		 Пожалуйста, убедитесь в том, что Вы получаете новый товар. Проверьте его целостность, соответствие характеристик, работоспособность, отсутствие механических повреждений, комплектность, наличие инструкции по эксплуатации и гарантийного талона. <br>
		 Оплатите заказ, если характеристики и комплектность соответствуют заявленным компанией изготовителем и Вашим ожиданиям.&nbsp; <br>
		 Пожалуйста, обратите внимание! Процедура передачи товаров не предусматривает его тестирование и ожидание экспедитором результатов.&nbsp; <br>
		 По причинам: <br>
		 &nbsp;- Большинство технически сложных товаров требуют ознакомления с руководством пользователя до начала их эксплуатации. <br>
		 - В холодное время года передача товара сопряжена с резким изменением температуры, поэтому немедленное включение электроники является нарушением эксплуатации. <br>
		 - Процедура тестирования или проверки при передаче товара законом не регламентируется, её продолжительность не прогнозируется, а курьер не может квалифицированно оценить результат. <br>
		 Если Вам нужна консультация&nbsp; по эксплуатации и характеристикам товара, его установка и настройка, пожалуйста, согласуйте это предварительно с менеджером при заказе.<br>
 <br>
		 Сделанные в нерабочее время заказы будут обработаны в ближайший рабочий день. Менеджеры свяжутся с Вами для подтверждения заказа и уточнения деталей.<br>
 <br>
 <b>
		Доставка Вашей покупки по стране.&nbsp;<br>
 </b><br>
		 Доставку по Беларуси для нас осуществляет курьерская служба&nbsp;партнер.&nbsp;<br>
 <a href="http://grundex.by/">http://grundex.by/</a>&nbsp;по тарифам компании<br>
		 Оператор свяжется с Вами в первой половине дня доставки и согласует время прибытия курьера. <br>
		 За час до прибытия курьер еще раз с Вами свяжется. <br>
		 Обратите внимание: сотрудник курьерской службы не является нашим сотрудником и не сможет проконсультировать по характеристикам и свойствам товара. Также в обязанности курьера не входит установка и настройка. <br>
		 По предварительной договорённости с Вами мы сможем доставить продукцию своими силами, произвести установку и настройку.<br>
 <br>
 <b>Безналичный расчет для организаций.</b> <br>
 <br>
		 Мы являемся плательщиками НДС и стоимость товара по безналичному расчету для юридических лиц будет равна цене на сайте!&nbsp; <br>
		 Свяжитесь с нашими менеджерами для получения счёт-фактуры.&nbsp; <br>
		 Обратите внимание - счёт-фактура действительна в течение 3 банковских дней!&nbsp; <br>
		 Отгрузка осуществляется только после поступления средств на расчетный счёт. <br>
 <br>
		 Возможна оплата пластиковыми картами при помощи терминала.&nbsp;<br>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>