<?
$MESS["DEVTM_ERIP_PAYMENT_OK_TEXT"] = "
<p>Чтобы оплатить заказ через ЕРИП Вам необходимо:</p>
<div class='erip-steps'>
<ol>
<li>Выбрать пункт Система \"Расчет (ЕРИП)\" в Вашем интернет-банкинге, инфокиоске и т.д.</li>
<li>Выбрать последовательно вкладки: #PATH_TO_SERVICE#</li>
<li>Ввести номер заказа #ORDER_ID#</li>
<li>Проверить корректность информации</li>
<li>Совершить платеж</li>
</ol>
</div>";


$MESS["DEVTM_ERIP_PAYMENT_OK_TEXT2"] = "Спасибо за Ваш заказ. Наш менеджер свяжется с Вами для уточнения заказа и сообщит номер заказа и инструкции как его оплатить в системе ЕРИП.";

$MESS["DEVTM_ERIP_ERROR_TEXT"] = "Произошла ошибка при попытке создать заказ в системе ЕРИП. Текст ошибки: \"#ERROR#\". Обратитесь к администрации сайта.";
