<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статьи");
?><h2 align="center"></h2>
<h2><b>&nbsp; &nbsp;&nbsp;</b></h2>
<h2 style="text-align: left;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>&nbsp;High-End колонка Cabasse The Pearl.&nbsp;</b></h2>
 Четверть века назад специалистами компании был разработан уникальный триаксиальный излучатель и сейчас на его базе Cabasse спроектировала уникальную беспроводную колонку The Pearl.<br>
 <br>
 <img width="561" alt="The Pearl.jpg" src="/upload/medialibrary/06c/06c6da4a4e085dd3ad8e458457e240de.jpg" height="383" title="The Pearl.jpg">&nbsp;&nbsp;<br>
 <br>
 Основанная в 1950 году, компания Cabasse является одним из старейших французских производителей акустических систем.<br>
 <br>
 <img width="558" alt="The Pearl 1.jpg" src="/upload/medialibrary/b2e/b2e6392c317e7a78bb97340013e3e86a.jpg" height="382" title="The Pearl 1.jpg">&nbsp;&nbsp;<br>
 <br>
 Фактически новинка представляет собой сферу диаметром чуть больше 30 см и массой 18 кг, оснащенную триаксиальным динамиком с твитером и 5-дюймовым среднечастотным динамиком с диффузорами из углеволокна, а также 10-дюймовым вуфером с ходом более 30 мм. Номинальные значения мощности встроенных усилителей для ВЧ/СЧ/НЧ составляют 300/300/1000 Вт, пиковые — удваиваются. Звуковое давление достигает 108 дБ, в пике на 10 дБ больше. Для стереопары эти значения соответственно увеличиваются еще на 6 дБ. АЧХ простирается от 14 Гц до 27 кГц.<br>
 <br>
 <img width="561" alt="The Pearl 2.jpg" src="/upload/medialibrary/321/32190af081f880f44bd1fc330684fa5e.jpg" height="323" title="The Pearl 2.jpg">&nbsp;&nbsp;<br>
 <br>
 Естественно, что подключение возможно как по Bluetooth, так и по Wi-Fi, это не говоря уже про оптику и USB для локальных накопителей. Поддерживаются различные потоковые сервисы, включая Deezer, Tidal и Qobuz. Встроенный микрофон обеспечивает возможность автокалибровки под помещение прослушивания. Вариантов отделки корпуса два — черный металлик с хромированными кольцами либо жемчужно-белый с серебристыми кольцами. Защитная сетка динамика крепится на магнитном замке. Помимо традиционного уже управляющего приложения для мобильных устройств в комплекте имеется также пульт ДУ.<br>
 <br>
<h2><b><br>
 </b></h2>
<h2><b><br>
 </b></h2>
<h2><b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Обзор&nbsp;</b><b>Marantz PM8006 и&nbsp;ND8006.</b></h2>
 <b>
<p>
</p>
 </b>
<p>
	 Может ли комбинация, так называемого, "полного цифрового источника" и нового дизайна усилителя с высококачественной схемой фонокорректора стать идеальным комплектом?
</p>
<p>
	 Если объединить сетевой CD плеер/ЦАП&nbsp;<a href="https://pult.by/catalog/cd_proigryvateli/cd-proigryvatel-marantz-nd8006.html" target="_blank">Marantz ND8006</a>&nbsp;с его партнерским усилителем&nbsp;<a href="https://pult.by/catalog/stereo_integrirovannye/usilitel-moshchnosti-integrirovannyy-marantz-pm8006.html" target="_blank">Marantz PM8006</a>, который оснащен новой схемой "Marantz Musical Phono EQ", похоже получится комплект, способный охватить все форматы, начиная от LP записей и заканчивая DSD. Оба аппарата отлично собраны, имеют аккуратную отделку и доступны в привычных для Marantz цветах - черном и серебристо-золотом.
</p>
<p>
	 &nbsp;<img width="614" alt="L_ND-PM8006-EISAAWARD-2018-2019.png" src="/upload/medialibrary/577/577844fe202720bde03101c2f395dfdc.png" height="409" title="L_ND-PM8006-EISAAWARD-2018-2019.png"><br>
</p>
<p>
	 ND8006 не может воспроизводить SACD, но при этом способен обрабатывать практически все цифровые форматы, которые вы решите послушать, имея вход USB Type B для подключения компьютера и Type A для USB-хранилищ, плюс подключение к сети по Ethernet и Wi-Fi для воспроизведения с NAS-серверов и т.п., и доступу к потоковым сервисам. У него есть поддержка сервисов Amazon Prime Music, Deezer Premium+, Spotify Connect и Tidal, при условии наличия подписки, если она требуется, интернет-радио, а также AirPlay и Bluetooth с aptx для беспроводной трансляции музыки с портативных устройств.
</p>
<p>
	 Кроме этого, плеер оснащен коаксиальным и двумя оптическими цифровыми входами для обработки сигнала от обычных источников. Под капотом имеется фирменная система "Musical Digital Filtering" с проверенным и хорошо зарекомендовавшим себя ЦАПом ESS9016 Sabre, который позволяет обрабатывать контент до 384 кГц/32 бит и DSD256, в зависимости от выбранного входа.
</p>
<p>
	 На выходе от ЦАПа в проигрывателе используются фирменные гипердинамичные модули усиления (или HDAM), также можно выбирать между фиксированными и переменными аналоговыми выходами, позволяющими подключать проигрыватель напрямую к усилителю или к активным колонкам, а в добавок к этому, выход для наушников оснащен собственным усилением, опять-же на HDAM модулях.
</p>
<p>
	 Так же стоить отметить, что ND8006, как и большинство продуктов в линейках Denon и Marantz, оснащен встроенной мультирум технологией HEOS, которая позволяет делится контентом между HEOS-совместимыми устройствами по всему дому.
</p>
<p>
	 Партнерский усилитель PM8006, по сути, является достаточно простым устройством с выходной мощностью 70Вт/8Ом и набором из четырех линейных входов, входа/выхода для подключения рекордера, а также входом Phono. Последний особенно интересен, т.к. для него используется двухкаскадная схема "Marantz Musical Phono EQ" с JFET/HDAM, впервые использованная в данном усилителе.
</p>
<p>
	 По стандартам своего класса, этот дуэт Marantz действительно очень хорошо. Возможно, PM8006 не обладает абсолютной проницательностью и крайне высоким уровнем детализации, как у некоторых его конкурентов, но при этом он обеспечивает хорошо сбалансированное звучание. Работая в паре с ND8006, с его чистым, бодрым, но хорошо взвешенным звуком, или с хорошим проигрывателем винила, этот усилитель сможет обеспечить превосходные впечатления от прослушивания.
</p>
<p>
</p>
<p>
	 Более того, соединение обоих устройств между собой по шине управления Marantz с помощью кабеля, позволяет унифицировать систему для управления одним пультом ДУ, или с помощью приложения HEOS для управления ND8006, что позволяет упростить использование компонентов, не смотря на предлагаемую производительность.
</p>
<p>
 <b>Вердикт</b> - отличный комплект, созданный для обеспечения качественного звучания и стримминга Hi-Res аудио, который также предлагает возможность воспроизведения компакт дисков (ND8006), и хорошую схему фонокорректора (PM8006) которая порадует всех любителей винила. Спроектированные в соответствии с высокими стандартами воспроизведения музыки и прекрасно собранные на заводе в Ширакаве (Япония), эти компоненты составляют очень впечатляющий дуэт, который отличается простотой использования и отличным соотношением цены и качества.<br>
</p>
 <b>
<p>
</p>
 </b>
<h2 align="center"><b><br>
 </b></h2>
<h2 align="center"><b><br>
 </b></h2>
<h2 align="center"><b>Знакомство с Chario.</b></h2>
 Итальянский производитель Chario Loudspeakers мало известен на белорусском рынке аудио, хотя и является, безусловно, самым крупным в Италии, поэтому мы и решили познакомить Вас с одним из выдающихся представителей серии Academy – напольными акустическими системами Sovran, производимыми компанией. Недавно нам представилась возможность внимательно изучить и послушать эти акустические системы. Можно смело сказать, что звучание Academy Sovran нас просто поразило, но обо всём по порядку. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<p style="text-align: center;">
	 &nbsp; &nbsp;&nbsp;<img width="305" alt="chario.jpg" src="/upload/medialibrary/146/146233139b9035f1096fd21e3411292a.jpg" height="560" title="chario.jpg">
</p>
 Акустические системы Academy Sovran являются в нашем понимании – конструкционно необычными, так как состоят из двух отдельных корпусов, верхнего – отвечающего за воспроизведение высокочастотного и средне-низкочастотного диапазонов, и нижнего – отвечающего за низкочастотный диапазон. Корпуса устанавливаются друг на друга, и разделены между собой запатентованными компанией цилиндрическими «пуфферами» из прорезиненного материала, которые помещаются внутрь четырёх выемок, сделанных в обоих корпусах. <br>
 <br>
<p style="text-align: center;">
 <b><img width="360" alt="chario1.jpg" src="/upload/medialibrary/ebf/ebffa28139c93949665a603a6ab5ac64.jpg" height="240" title="chario1.jpg"></b>
</p>
<p style="text-align: center;">
 <b><br>
 </b>
</p>
 <b>
<p>
</p>
 </b>
<p>
	 Оба корпуса изготавливаются их твёрдых пород дерева, таких, как орех или вишня, а передняя панель акустических систем выполнена из высокоплотной древесноволокнистой плиты (HDF). На передней панели верхнего корпуса расположены: твиттер с мягким куполом Silversoft, диаметром 32мм, и средне-низкочастотный излучатель Rohacell Full-Apex Poly-Ring, диаметром 170мм. Нижний корпус является сабвуферным, внутри которого расположены два 200мм излучателя, находящихся друг над другом. Один рядом с полом, а другой выше, примерно в нескольких сантиметрах от него, сконфигурированные «конусом к конусу» и подключенными в противофазе к друг другу, чтобы оба излучателя двигались как один. Нижний корпус сабвуфера имеет две пары клемм, что позволяет подключение би-ампингом, и одна пара клемм расположена на верхнем корпусе, для стандартного подключения или с помощью входящих в комплект перемычек. Размер и конструкция акустических систем Academy Sovran делают их идеальными для помещений от 16-ти до 30-ти квадратных метров.
</p>
<p style="text-align: center;">
 <img width="180" alt="chario2.jpg" src="/upload/medialibrary/afc/afc4470559b1953edd3f48d594b29b8c.jpg" height="120" title="chario2.jpg">&nbsp; &nbsp; &nbsp;&nbsp;<img width="180" alt="chario3.jpg" src="/upload/medialibrary/1d3/1d366e989b6d17864fe8388c4ac1f379.jpg" height="120" title="chario3.jpg">&nbsp; &nbsp;&nbsp;<img width="161" alt="chario4.jpg" src="/upload/medialibrary/add/add5de3bc9f0de9bfb2150ebe63bcf69.jpg" height="240" title="chario4.jpg">
</p>
<p>
	 &nbsp;&nbsp;<br>
</p>
<p>
	 Уже в начале, во время выставления АС в помещении для прослушивания, Academy Sovran показали себя с самой лучшей стороны. Отметим тот факт, что ни площадь, ни форма помещения, ни угол разворота акустических систем по отношению к слушателю, никаким образом не влияли на количество баса и тональный баланс. Academy Sovran оказались самыми не привередливыми в этом плане акустическими системами, среди тех, которых нам когда-либо приходилось слушать и выставлять. Изменение угла поворота влияло только на ширину звуковой сцены, а при выставлении акустических систем боковыми стенками параллельно стенам комнаты, сцена казалось выходила за пределы помещения, но была не такой глубокой.
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<p>
</p>
<p style="text-align: center;">
	 &nbsp;&nbsp;<img width="161" alt="chario5.jpg" src="/upload/medialibrary/3c7/3c790e0b4b3320a2a3108b477daa8fde.jpg" height="240" title="chario5.jpg">&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img width="170" alt="chario6.jpg" src="/upload/medialibrary/0c6/0c6d7e6403e1ed2355d7f2163915485d.jpg" height="240" title="chario6.jpg">
</p>
<p>
</p>
<p>
</p>
<p>
	 Большинство аудиофилов ассоциируют Италию с тёплым, мягким, слегка размазанным романтичным звуком, а акустические системы, произведённые в этой стране, привлекают больше сердцем, чем головой. Признаемся честно, что наше представление мало чем отличалось от общепринятого. Но акустические системы Chario Academy Sovran разрушили это представление с первых минут прослушивания. Звучание Academy Sovran оказался мощным, напористым и невероятно детальным, что никак не могло сопоставляться с общепринятым мнением об итальянской акустике. В характере звучания присутствуют и американская напористость, и немецкая строгость, и английские прозрачность с детальностью. Можно сказать, что акустические системы вобрали в себя все лучшие черты звучания присущие АС, производимым в разных странах и на разных континентах.
</p>
<p>
</p>
<p>
	 Высокие частоты, воспроизводимые Academy Sovran – взвешенные в воздухе, достаточно дисперсные, но при этом они остаются острыми, идеально передавая звук каждой тарелочки ударной установки. Звучание ВЧ до такой степени сбалансировано и естественно, что, закрыв глаза, можно почувствовать каждый шорох, каждую вибрацию, как будто это тонкие звуки микрокосмоса, окружающие Вас в вакууме тишины. Средне-низкочастотный излучатель передаёт вокал, звучание инструментов, гитары и бас-гитары до такой степени нейтрально и достоверно, поместив их в трёхмерное пространство, что даже не приходится лишний раз прислушиваться, чтобы разделить весь музыкальный диапазон на отдельные инструменты. Музыка как бы льётся из двух акустических систем с такой лёгкостью, динамичностью и детальностью, что возникало впечатление присутствия перед нами живого исполнителя, а мы находимся на самом лучшем месте, самого лучшего концертного зала. Academy Sovran относится ко всему средне-низкочастотному диапазону так трепетно, вызывающе-изысканно и в тот же момент ярко, с надрывом, как ни одна из акустических систем подобной ценовой категории, которую мы слушали. Бас, воспроизводимый АС естественный, точный, но не превалирующий над остальным частотным диапазоном. Может быть его сложно назвать ультраразмерным, но его ясность и инфронизкая окраска заставили трепетать и содрогаться наши души.<br>
</p>
<p style="text-align: center;">
 <img width="614" alt="chario7.jpg" src="/upload/medialibrary/138/138cdf3f5fd13aba170dfe2fd4bcf480.jpg" height="461" title="chario7.jpg">&nbsp;&nbsp;<br>
</p>
<p>
	 Academy Sovran можно назвать абсолютно нейтральными, не вносящим в естественное звучание музыкальных инструментов каких-либо ноток тепла или холода. Акустические системы с лёгкостью справились, как с роком, джазом, так и с классической, и электронной музыкой. Великолепное, динамичное, музыкальное звучание, не оставляющее слушателя равнодушным, шикарное качество изготовления и отделки, великолепный дизайн, делают Chario Academy Sovran – лучшей покупкой, которая будет радовать Вас долгие годы.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
</p>
<h2><b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</b><b>&nbsp;Paradigm Defiance - новые универсальные сабвуферы.</b></h2>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img width="819" alt="85841533815364553.png" src="/upload/medialibrary/061/06166c2ac44f01e16931c1c3baf71de4.png" height="437" title="85841533815364553.png"><b>&nbsp;</b><br>
 Новая линейка универсальных сабвуферов&nbsp;<b>Paradigm Defianc</b><b>e</b> представлена двумя модельными рядами <b>X</b> и <b>V</b> серии.<br>
 Модельный ряд Defiance X состоит из трех сабвуферов с динамиками 15, 12 и 10 дюймов, изготовленными по технологии Active Ridge Technology (ART™). За счет фирменного подвеса увеличена амплитуда диффузора. Уровень звукового давления больше, искажений меньше.<br>
 <img width="605" alt="50641533815718721.png" src="/upload/medialibrary/6b6/6b66174b277d24970cd1f8642d686061.png" height="218" title="50641533815718721.png">&nbsp;&nbsp;<br>
 <br>
 Модельный ряд <b>Defiance V,</b> так же состоит из трех сабвуферов. Размеры динамиков&nbsp; 12, 10 и 8&nbsp;дюймов. Несмотря на невысокую стоимость, эти сабвуферы обеспечивают качественный бас в стандартных помещениях.<br>
 <img width="586" alt="99861533817222012.png" src="/upload/medialibrary/744/7442fc56d02583fa6d432bf6438a0922.png" height="184" title="99861533817222012.png"><br>
 <b><br>
 </b><b><br>
 </b><b>DEFIANCE X &amp; V ОСОБЕННОСТИ И ФУНКЦИИ:<br>
 </b><b><br>
 </b>Бесплатное приложение <b>Paradigm Subwoofer Control</b> позволяет упростить настройку и управление сабвуфером. Доступны регулировка громкости, фильтра низких частот, фазы, глубины баса и многое другое. (*Недоступно для Defiance V 8).<br>
 <br>
 <img width="410" alt="69851533817620765.png" src="/upload/medialibrary/196/19659f4d136e3bcb725ec54c172e0766.png" height="238" title="69851533817620765.png"><br>
 <b><br>
 </b><b>
<p>
</p>
 </b>
<p>
 <b>Anthem Room Correction (ARC®)</b>&nbsp;– система профессиональной калибровки помещения. При помощи мобильного телефона и фирменного программного обеспечения вы легко можете получить качественный и глубокий бас в своей комнате. (*Недоступно для Defiance V 8).
</p>
<p>
 <img width="408" alt="22801533818118757.png" src="/upload/medialibrary/ce3/ce329dd0de78f8a1dc398cc069bd5a70.png" height="258" title="22801533818118757.png"><br>
</p>
<p>
	 Дополнительный модуль беспроводного подключения: разместите ваш сабвуфер в любом месте комнаты без каких-либо неудобных кабелей и не жертвуя качеством баса. Беспроводной модуль <b>Defiance WT</b> * (продается отдельно) обеспечивает подключение на частоте 2,4 ГГц в радиусе 15м. (*Недоступно для Defiance V 8).
</p>
<p>
 <img width="384" alt="30081533818415579.png" src="/upload/medialibrary/145/1453112c6fea9ab06a4e657da34e385f.png" height="293" title="30081533818415579.png"><br>
</p>
<p>
 <br>
</p>
<h2 align="center"></h2>
<h2 align="center"><b><br>
 </b></h2>
<h2 align="center"><b>Юбилейная серия от Monitor Audio.</b></h2>
 Знаменитая британская компания Monitor Audio отметила своё 45-летие&nbsp;выпуском нового шестого поколения акустических систем линейки Silver. Теперь к названию линейки добавился звучный индекс 6G. В новом поколении акустических систем используются некоторые технологии, применяемые в линейке Platinum, что по мнению разработчиков сделает новые Silver лучшими в своём классе.
<p>
</p>
<h2 align="center"><b><img width="922" alt="11.jpg" src="/upload/medialibrary/b4e/b4e0ebf1c3a4463f9ad54f3e2373bfab.jpg" height="368" title="11.jpg">&nbsp;&nbsp;<br>
 </b></h2>
 <b>
<p>
</p>
 </b>
<p>
	 Благодаря британской родословной, акустические системы Monitor Audio Silver 6G, имеют совершенное звучание, безупречную эстетики и великолепное качество сборки. Каждая из девяти моделей серии Silver была тщательно разработана инженерами и мастерами, которые так же увлечены музыкой, как и вы. Благодаря более чем сорокалетнему опыту в разработке динамиков, компания Monitor Audio подняла звучание шестой линейки на новый уровень. Системы Hi-Fi и домашнего кинотеатра, собранные на основы новой серии Silver, никогда не звучали так хорошо. Технология, созданная для флагманов Platinum II была использована для уменьшения искажений, давая самый чистый средний диапазон, который только может воспроизвести акустическая система. Лидер технологии металлических диффузоров, компания Monitor Audio, установила совершенно новые драйверы, разработанные специально для шестого поколения. Ну и конечно, входящие в линейку модели, получили совершенно новый твиттер, на основе керамического алюминиево-магниевого сплава, закрытый изящной сеткой с 6-угольной вырубкой. Независимо от того, какие модели новой серии Silver Вы выберете для себя, то благодаря им заново начнёте открывать свою любимую музыку и коллекцию фильмов, как будто Вы слышите их впервые.&nbsp;&nbsp;
</p>
<p>
	 &nbsp;<img width="512" alt="12.jpg" src="/upload/medialibrary/4e8/4e8255cd24e624b1d21c9a134cb391ce.jpg" height="512" title="12.jpg">&nbsp;&nbsp;
</p>
<p>
	 Новая серия Silver 6G получила шесть технологических обновлений:
</p>
<p>
	 1. Недавно разработанный 1-дюймовый (25 мм) C-CAM (керамический алюминиево-магниевый) твиттер с наименьшими искажениями по ВЧ. Он обеспечивает изысканные, кристально чистые высокие частоты, которые не кажутся, как это было раньше, резкими.
</p>
<p>
	 2. Драйверы Hallmark бьют по сердцу. Изготовленные по обновлённой технологии C-CAM «Audioed» (созданные из уникального алюминиево-магниевого сплава и сформированного в профиль блюда) обеспечивают чистый, неискаженный звук через бас и средний диапазон. Внутренние магниты и звуковые катушки передают чистое звучание, даже при сильной динамике.
</p>
<p>
	 3. Полностью обновлённый кроссовер, на основе деталей наивысшего качества. Аудиофильские полипропиленовые пленочные конденсаторы, сердечники с воздушным трубкой и ламинированные стальные, используются для сохранения наилучшей целостности сигнала и обеспечения максимального удовольствия.
</p>
<p>
	 4. Жёсткость корпуса - ключевое значение. Исследование на основе высокоточного лазерного сканирования во всемирно известной Национальной физической лаборатории было важной частью разработки корпусов для новой серии Silver. Результатом является оптимальная внутренняя фиксация, обеспечивающая наиболее естественный звук. Уникальная технология Bolt-Through от Monitor Audio обеспечивает максимально чистый звук с минимальной окраской.
</p>
<p>
	 5. Элегантно о высоко стоящие напольные акустические системы новой серии используют ножки «аутригера», выполненные из жёстких металлических компонентов для обеспечения максимальной устойчивости.
</p>
<p>
</p>
<p>
	 6. Уникальные порты фазоинверторов, изготовленные по технологии HiVe II, основаны на инновационной прямолинейной конструкции для ускорения воздушного потока и уменьшения турбулентности, движущегося воздуха. Результатом является сразу заметный быстрый и мощный бас.&nbsp;
</p>
 <b>
<p>
</p>
<p>
</p>
 </b>
<h2 align="center"><b><br>
 </b></h2>
<h2 align="center"><b>Силовые кабеля и их влияние на звук аудиосистемы.</b><br>
 </h2>
<p>
	 Уже много лет в кругах аудиофилов, любителей Hi-Fi и Hi-End, не затихают споры вокруг вопроса влияния силовых кабелей на звучание аудиосистемы. Спорщики разделены на два лагеря: одни – сторонники смены штатного силового кабеля (идущего в комплекте), на специализированный, так сказать аудиофильский, предназначенный для запитки аудио-компонентов, вторые – считают, что это бессмысленная трата денег, и силовые кабеля никаким образом не влияют на звучание системы. Как правило, мнение вторых просто основано на их самоубеждении и нежелании дополнительных затрат.
</p>
<p>
	 С точки зрения обывателя, последние полтора-два метра силового кабеля, никаким образом не могут повлиять на звук, так как до розетки, в которую они включены, идут километры сомнительной проволоки, совсем не аудиофильского качества и назначения. Но кто бы, что бы не говорил, эти последние метры имеют очень важное значение и влияние на звук. Эта разница ощущается сразу после замены штатного провода и слышна невооружённым ухом. Почему же так происходит? А всё заключается в том, что все компоненты системы получаются замкнутыми в так называемую «Земляную петлю»
</p>
<p>
 <img width="466" alt="статья2.jpg" src="/upload/medialibrary/9c1/9c1aa10632ccba9fafcac07ee46141a5.jpg" height="222" title="статья2.jpg">&nbsp;&nbsp;<br>
</p>
<p>
	 На настоящем рисунке мы видим, как электрический ток, вместе с аналоговым музыкальным сигналом, проходя через «Сигнальную землю» (Сигнальная земля — узел цепи, относительно которого отсчитываются потенциалы сигналов в схеме) усилителя, через трансформатор, и далее через силовой кабель усилителя попадает в сетевой фильтр. Пройдя через фильтр и через силовой кабель CD-проигрывателя, попадает на его трансформатор, на «Сигнальную землю» проигрывателя и затем, через межблочный кабель, обратно в усилитель. Таким образом «Земляная петля» замыкается, образуя замкнутый контур, с проходящим по нему электро-звуковым сигналом.
</p>
<p>
	 Нельзя утверждать, что это абсолютно правильное техническое описание этого процесса, но по крайней мере оно даёт представление обывателю о «Земляной петле». Из чего следует, что силовые кабеля, через которые запитаны аудио-компоненты, и сетевой фильтр, нельзя рассматривать только как электрические провода, а уже и как кабеля, по которым передаётся музыкальный сигнал, как через межблочные или акустические.
</p>
<p>
</p>
<p>
	 Конечно, многие из Вас могут сказать, что полностью замкнуть «Земляную петлю» через сетевой фильтр невозможно, так как он запитывается одним, своим силовым кабелем. И в этом случае «играть» будет вся электропроводка, вплоть до точки замыкания на каком-то удалённом силовом щитке. Но всё же, благодаря сетевому фильтру, «Земляную петлю» можно считать практически замкнутой, а силовые кабеля её частью, влияющей не только на прохождение, но и на сам звуковой сигнал. Единственным решением, благодаря которому «Земляную петлю» можно считать полностью замкнутой, это использование в качестве источника питания Вашей системы -&nbsp; сетевого регенератора. При всём вышесказанном, всё что нам остаётся, это мириться с тем, что силовые кабеля влияют на звучание системы и улучшение их качества влияет на качество музыкального сигнала.
</p>
 <br>
 <br>
 <b><br>
 </b>
<h2 align="center"> <b>О современном виниле и трёхбуквенной аббревиатуре</b>. </h2>
<p>
	 В последнее время проигрыватели виниловых пластинок, да и сами пластинки, вновь начали входить в нашу жизнь. С каждым годом эта волна захлёстывает всё больше и больше меломанов. Прослушивание музыки с «винила» стало модным веянием, которое заставляет нас тратить деньги на всё те же пластинки и проигрыватели, и добавим, что не самые малые. А всё ли так хорошо на «виниловом» фронте?!
</p>
<p>
	 В этой небольшой статье я постараюсь открыть Вам глаза на новомодное веяние аудиофилии.
</p>
<p>
	 В последние годы почти каждый уважающий себя меломан добавил в стойку своего домашнего Hi-Fi проигрыватель виниловых пластинок, ну и соответственно на полку легли и сами винилы. И хорошо, если это именно те пластинки, которые были изданы до начала девяностых, и не оказались на помойке в эру цифрового аудио, а долго пылились где-то в диване или антресоли, в ожидании своего воскрешения. Как правило, это новенькие издания-переиздания, на многих из которых красуется надпись «Digital Remaster». Как же красиво всё это сейчас выглядит – высококачественные обложки из толстого картона, насыщенная полиграфия, а внутри 180-и граммовая пластинка. Только одно это уже заставляет Вас радоваться, но всё ли так замечательно, как кажется?
</p>
<p>
	 &nbsp;Огромная ложка дёгтя заключается в том, что 90% винила, изданного в наши дни, это не совсем тот продукт, который стоило бы покупать, причём за очень немалые деньги, если знать о нём всю правду! Современные производители винила почему-то предпочитают молчать, или скорее делают вид того, что они просто забыли сказать, что почти все современные виниловые пластинки ничто иное, как ПЕРЕГОНКА с ЦИФРОВОГО компакт-диска!!!
</p>
<p>
	 К началу двухтысячных большинство аналоговых мастер-лент уже потеряли часть своего магнитного слоя, так сказать, они частично размагнитились, из-за ненадлежащего хранения, да или просто вследствие времени, из-за чего были принудительно перегнаны в «цифру», для дальнейшего архивирования и ремастеринга. Да, как бы грустно это не звучало, но время безжалостно ко всему, поэтому и не стоит предъявлять каких-либо претензий к тем, кто по сути просто «ОЦИФРОВАЛ» аналоговые носители, тем самым продлил и сохранил им жизнь. НО, при этом любая оцифровка значительно УМЕНЬШАЕТ динамический диапазон записи, сделанной на АНАЛОГОВУЮ мастер-ленту, просто до безобразия!!! Оцифровка превратила живую, наполненную всеми красками жизни запись, в кристально чистую, но уже в не живую, состоящую и магнитных всплесков, а в обезвоженную, из ноликов и единичек.
</p>
<p>
	 &nbsp;Всё дело заключается в том, что виниловая пластинка ценна не из-за своей «виниловасти» или «аналоговости», а именно из-за того, что является практически непосредственной, прямой АНАЛОГОВОЙ копией, сделанной с АНАЛОГОВОЙ мастер-ленты!!! По крайней мере это было именно так, до наступления нового века. Получается, что слушать современный винил, это практически то же самое, что слушать компакт-диск, только с дополнительным аналоговым потрескиванием, мне кажется, что это не совсем тот результат, который хотелось бы получать.
</p>
<p>
 <img width="679" alt="1.jpg" src="/upload/medialibrary/dda/ddaa33b75cca39c6c6f1f6c49ff977b3.jpg" height="341" title="1.jpg">&nbsp;&nbsp;<br>
</p>
<p>
	 Но и на этом иногда всё не заканчивается. Огромное количество меломанов скачивают с трекеров, хорошо, когда бесплатно, выложенные там оцифровки с винила. Для меня всегда оставалось загадкой, зачем оцифровывать винил, если практически вся музыка издана на компакт-дисках?! Это я к тому, что виниловая пластинка – один из лучших способов насладится естественным звучанием музыки, но только если это «правильный» винил.
</p>
<p>
	 Так вот о том, как отличить «правильный» винил от «неправильного» речь и пойдёт дальше. Кстати, дальнейшая информация будет интересна и важна не только любителям винила, но и поклонникам компакт-дисков. Речь пойдёт о трёхбуквенной аббревиатуре, которую, добросовестные производители виниловых пластинок и компакт-дисков, наносят на полиграфию своей продукции. Эта трёхбуквенная маркировка называется SPARS код от аббревиатуры Society of Professional Audio Recording Services. Если же, внимательно осмотрев коллекцию своих виниловых пластинок, Вы не обнаружили там таковую маркировку, то стоит задуматься! Как правило, уважающие Вас и себя изготовители винила и изданные на этих винилах музыканты, обязательно нанесут аббревиатуру, состоящую из трёх букв А.
</p>
<p>
	 Но и на этом иногда всё не заканчивается. Огромное количество меломанов скачивают с трекеров, хорошо, когда бесплатно, выложенные там оцифровки с винила. Для меня всегда оставалось загадкой, зачем оцифровывать винил, если практически вся музыка издана на компакт-дисках?! Это я к тому, что виниловая пластинка – один из лучших способов насладится естественным звучанием музыки, но только если это «правильный» винил.
</p>
<p>
	 Так вот о том, как отличить «правильный» винил от «неправильного» речь и пойдёт дальше. Кстати, дальнейшая информация будет интересна и важна не только любителям винила, но и поклонникам компакт-дисков. Речь пойдёт о трёхбуквенной аббревиатуре, которую, добросовестные производители виниловых пластинок и компакт-дисков, наносят на полиграфию своей продукции. Эта трёхбуквенная маркировка называется SPARS код от аббревиатуры Society of Professional Audio Recording Services. Если же, внимательно осмотрев коллекцию своих виниловых пластинок, Вы не обнаружили там таковую маркировку, то стоит задуматься! Как правило, уважающие Вас и себя изготовители винила и изданные на этих винилах музыканты, обязательно нанесут аббревиатуру, состоящую из трёх букв А.
</p>
 <img width="480" alt="banner.jpg" src="/upload/medialibrary/87b/87bfa9d68d0e5672d4a71f6f34f1d94a.jpg" height="374" title="banner.jpg"><br>
 &nbsp;&nbsp;<br>
 Теперь об этом подробно. В трёхбуквенной аббревиатуре используются два латинских буквенных символа:
<p>
	 А – analog (аналог)
</p>
<p>
	 D – digital (цифра)
</p>
<p>
	 Аббревиатуры могут быть следующими: AAA ADA DAA DDA DDD DAD AAD. Что же обозначают эти буквы, давайте разберёмся. Первая из трёх букв обозначает то, на что была осуществлена запись исполнителя в студии. Это либо А – запись сделана на аналоговую мастер ленту (классический, старинный способ записи), либо D – запись сделана на цифровой рекордер, либо иное цифровое устройство записи сигнала. В любом случае, звук от аналоговых инструментов, прошедший через АЦП (аналогово-цифровой преобразователь), какой бы совершенный он не был, превращается на мастер-ленте цифрового рекордера в набор единичек и нулей. Вторая из трёх букв аббревиатуры, означает то, каким образом было осуществлено студийное сведение музыкального материала. Соответственно А – на аналоговом оборудовании, что означает, над звуком корпел звукорежиссёр, крутя руками ручки тембров, и микширования каналов на аналоговом пульте. Кропотливый и высокооплачиваемый труд, дающий свой результат, но очень дорого обходящийся музыкантам и студии звукозаписи. Или символ D – что означает цифровое сведение с помощью программы установленной на компьютере, например такой, как Pro Tools. При этом, даже если запись была сделана изначально на аналоговую мастер ленту, то для того, чтобы её свести на цифровом оборудовании, требуется её полная оцифровка! Всё, если это произошло, то можно сказать, что аналог закончился. С третьим символом в аббревиатуре всё совсем просто. Он означает носитель, на котором издана запись. А – аналоговый, то бишь это виниловая пластинка, кассета, ну и D – цифровой, как всем ясно, это компакт-диск.&nbsp;
</p>
<p>
 <img width="288" alt="3.jpg" src="/upload/medialibrary/849/8493a40bb84fac4765989c376ba5053f.jpg" height="158" title="3.jpg">&nbsp; &nbsp;<img width="303" alt="4.jpg" src="/upload/medialibrary/eb7/eb7aa804d376a2723f1b7592e609963e.jpg" height="195" title="4.jpg">&nbsp; &nbsp;<img width="240" alt="5.jpg" src="/upload/medialibrary/e68/e687c88d3b56da36cf5eba7792111bd5.jpg" height="184" title="5.jpg">&nbsp;&nbsp;
</p>
<p>
	 По сути, последний символ аббревиатуры, мало влияет на запись или на что-либо. Он просто констатирует факт того, какой носитель мы держим в руках, аналоговый или цифровой. Зато первые два очень сильно влияют на всю суть. Не будем вдаваться в подробности того, как первые два символа влияют на звучание компакт-диска, в этой статье я и не ставил перед собой такую задачу, но на звучание виниловой пластинки, да и на весь смысл её существования в Вашей коллекции, да и в любой коллекции АНАЛОГОВЫХ носителей – очень большое!
</p>
<p>
</p>
<p>
	 Надеюсь, что после прочтения этой статьи Вы поймёте, что винил винилу рознь!!! В какое бы время он не был бы издан, смысл имеет только виниловая пластинка с одной единственной аббревиатурой – ААА. В любом другом случае, если винил маркирован ADA, DAA или DDA мы имеем дело, как бы грубо это не звучало, с тем же компакт-диском, только в виде виниловой пластинки. Глупость, согласитесь!&nbsp;&nbsp;
</p>
<p>
 <img width="540" alt="6.jpg" src="/upload/medialibrary/68c/68c15d8cb9c347cd31acf5cdc4344182.jpg" height="531" title="6.jpg">&nbsp;&nbsp;<br>
</p>
<p>
	 Чтобы не потратить довольно большие деньги на то, на что их не стоит тратить, прежде всего внимательно изучите все имеющиеся на полиграфии маркировки. Если музыканты записались и сделали сведение своего музыкального материала на аналоговом оборудовании, то они обязательно постараются указать на полиграфии своей виниловой пластинки, заветную аббревиатуру ААА. Если же Вы не наблюдаете её там, то будьте уверены в том, что в ваших руках перегнанная в аналог цифра, а это…. Если же, по какой-то причине музыканты или издатели не указали никаких заветных букв, а Вы уверены в своих любимых исполнителях, то попробуйте прочитать где-нибудь в интернете, например на сайте <a href="https://www.discogs.com/">https://www.discogs.com/</a>, где и как была сделана запись, чтобы убедится в Вашей правоте.
</p>
<p>
</p>
<p>
</p>
<p>
	 Слушайте винил, цените его и наслаждайтесь настоящим аналоговым звучанием!
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<p>
 <br>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>